welcome = "Итак, с чего бы нам начать? Возможно, Вы хотите хотите узнать больше об объектах? Или же Вам интересны мои" \
          " исследования?\n\n/scp [номер] - информация об объекте"
subscribe = "Вас заинтерисовали мои исследования? Что ж, я буду регулярно делиться с Вами своими записями."
unsubscribe = "Дайте мне знать, если Вы вновь захотите изучать Поветрие."

admin_msg = "Доктор Х. попросил передать Вам это сообщение:\n"

scp49_found = "Разве Вы недостаточно знаете обо мне?"

error = "Что-то пошло не так."
scp_not_found = "Гмм... Я не знаю такого объекта."
scp_no_args = "Вы не сообщили мне номер объекта.\nПример: /scp 049"

good_night = [
    "Тем, кто ложиться спать - спокойного сна.",
    "Сладких снов.",
    "Спокойной ночи.",
]
